{
    "sections": {
        "main": {
            "type": "main-page",
            "disabled": true,
            "settings": {
                "padding_top": 28,
                "padding_bottom": 28
            }
        },
        "rich_text_apLXym": {
            "type": "rich-text",
            "blocks": {
                "heading_ciYf9T": {
                    "type": "heading",
                    "settings": {
                        "heading": "Questions?",
                        "heading_size": "h1",
                        "heading_color": ""
                    }
                },
                "text_eHpNHV": {
                    "type": "text",
                    "settings": {
                        "text": "<p>Please read the FAQs below. If you can’t find the answer you’re looking for,  please contact us <a href=\"https:\/\/mycloudcomfort.com.au\/pages\/contact-us\" title=\"Contact Us\">here<\/a>.<\/p>",
                        "text_color": ""
                    }
                }
            },
            "block_order": [
                "heading_ciYf9T",
                "text_eHpNHV"
            ],
            "settings": {
                "desktop_content_position": "center",
                "class_at_top": true,
                "content_alignment": "center",
                "color_scheme": "",
                "full_width": false,
                "padding_top": 20,
                "padding_bottom": 52
            }
        },
        "collapsible_content_W6ARiT": {
            "type": "collapsible-content",
            "blocks": {
                "collapsible_row_WmMMte": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How does shipping and delivery work?",
                        "icon": "none",
                        "row_content": "<p>So you've made an order? Welcome to the BRAND family!<br\/><br\/>Once you have placed an order, our team will carefully package your items and ship them within <strong>24-48 hours<\/strong>. To speed up delivery if your order contains different types of products, you may sometimes receive them separately so we can get them to you as fast as possible.<br\/><br\/>Your products will be sent via Australia Post, and then they should be safely in your patiently waiting hands within 3-7 business days**.<\/p><p>As soon as your order is sent you will receive a shipping confirmation email from us complete with a tracking number so you can follow its journey.<\/p><p>Although we require a signature on delivery, due to current COVID-19 limitations this is at the discretion of the Australia Post’s delivery driver and they may leave your package in a safe place, or take it to your nearest post office if you are not home.<\/p><p><strong>*<\/strong><em><strong>Please note:<\/strong><\/em> We send via signature required post to ensure safe delivery - if you opt for ‘Authority To Leave’ yourself, we are not responsible for the package in the rare case it is missing or stolen.<br\/><br\/><strong>**Please note:<\/strong> all shipping timeframes are from the advertised date of dispatch. Should your item have a pre-order date (advised next to the product name in brackets), this is the date of dispatch. The delivery timeframe starts from the pre-order date it ships on. If there’s no date next to the product name, you’re in luck - it’s ready to go!<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_gFtwWL": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How much do I pay for shipping?",
                        "icon": "none",
                        "row_content": "<p>All orders include FREE and fast delivery Australia-wide, no matter how many products you order. <\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_xKJez4": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "When will my order arrive?",
                        "icon": "none",
                        "row_content": "<p>Once your order is picked and packed, the magical journey from BRAND HQ to your front door begins.  <\/p><p>All orders (no matter how many products you purchase) include FREE and fast delivery Australia-wide. You can expect your order to arrive within 3-7 business days* from the day you place it. <br\/><br\/><strong>*Please note: <\/strong>Although Australia Post quote us these expected delivery times, sometimes life happens and they aren’t able to deliver within this timeframe. When this is the case, your tracking number may show a ‘delayed’ delivery date. <\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_UQLE8w": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How do I track my order?",
                        "icon": "none",
                        "row_content": "<p>Yay, time to celebrate – your order is on its way! After we pass your order to Australia Post, we will send you a shipping confirmation email which will have a ‘Track Order’ button. This will take you directly to the Australia Post site so you can follow the live tracking updates!<\/p><p>Haven’t received your shipping confirmation email yet? Check your spam folder too (it may have ended up there).<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_kTQpnz": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Help, I think my order is lost\/hasn’t been delivered?",
                        "icon": "none",
                        "row_content": "<p>Think your order might be lost in transit? Although Australia Post quote us 3-7 business days for standard delivery, sometimes life happens and they aren’t able to deliver within this timeframe. When this is the case, your tracking number may show a ‘delayed’ delivery date. <\/p><p>If your order isn’t delivered within 20 days, please contact us and we can launch an investigation with Australia Post. <\/p><p><strong>*Please note:<\/strong> For any queries or issues related to your Australia Post order, we recommend you first reach out to Australia Post directly. While we understand delays are frustrating, we are required to work within Australia Post’s processes. Once you have contacted Australia Post directly, let us know and we can contact them on your behalf to try and resolve any issues ASAP.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_hyGgmW": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Can I change my shipping address?",
                        "icon": "none",
                        "row_content": "<p>Oops, is your order not being sent to the right address? We can absolutely help change this for you! Provided your order has not shipped, please send us the new details and we can change this over for you.<\/p><p>If your order has been shipped, don’t panic! You can still redirect it via the Australia Post tracking link we provide on your shipping confirmation email.<\/p><p><strong>*Please note:<\/strong> We can only send your order to the address you provide on your order - if you have provided an incorrect address, and the package is delivered there, we are unable to retrieve it so please check your address carefully!<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_BhGjVf": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Do you ship internationally?",
                        "icon": "none",
                        "row_content": "<p>At this time, we only deliver our products to customers in Australia.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_PqxyTi": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Are there any customs\/import fees?",
                        "icon": "none",
                        "row_content": "<p>All our products are shipped right here in Australia, out of our distribution centre. This means there’s no need to stress about any customs fees, as it’s shipping from your own backyard.<\/p>",
                        "page": ""
                    }
                }
            },
            "block_order": [
                "collapsible_row_WmMMte",
                "collapsible_row_gFtwWL",
                "collapsible_row_xKJez4",
                "collapsible_row_UQLE8w",
                "collapsible_row_kTQpnz",
                "collapsible_row_hyGgmW",
                "collapsible_row_BhGjVf",
                "collapsible_row_PqxyTi"
            ],
            "settings": {
                "caption": "",
                "heading": "Shipping & Delivery",
                "heading_size": "h2",
                "heading_alignment": "left",
                "enable_readmore": false,
                "reviewPage": "",
                "layout": "none",
                "color_scheme": "",
                "container_color_scheme": "",
                "open_first_collapsible_row": false,
                "image_ratio": "adapt",
                "desktop_layout": "image_second",
                "padding_top": 0,
                "padding_bottom": 60
            }
        },
        "collapsible_content_iDtiRe": {
            "type": "collapsible-content",
            "blocks": {
                "collapsible_row_4QdnQF": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Product question 1",
                        "icon": "none",
                        "row_content": "<p>Answer<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_F4M9Hg": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Product question 2",
                        "icon": "none",
                        "row_content": "<p>Answer<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_6KkER8": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Product question 3",
                        "icon": "none",
                        "row_content": "<p>Answer<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_Mfj87F": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Do you offer wholesale or bulk purchase discounts?",
                        "icon": "none",
                        "row_content": "<p>Our products are only sold on our online store, so we do not offer wholesale discounts for reselling. If you are looking to make a bulk personal purchase, please contact us <a href=\"\/pages\/contact-us\" target=\"_blank\" title=\"Contact Us\">here<\/a> for more information!<\/p><p><strong>*Please note:<\/strong> This is subject to stock availability.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_zLqfpa": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Can I send an order as a gift?",
                        "icon": "none",
                        "row_content": "<p>Have a special someone who you think needs some of our products in their life? You can ship any BRAND product directly to that lucky lad or lady by entering their address as the shipping address, and your own as the billing address. Plus we don’t include any value invoices inside the box as any receipts are sent directly to your own email address. It’s that easy!<\/p><p><strong>*Please note:<\/strong> Due to the fact we use external fulfilment partners, we are unable to include messages in the package - we’re sorry!<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_nxqjfL": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Are you stocked in any stores anywhere?",
                        "icon": "none",
                        "row_content": "<p>Nope, it’s just us! Our BRAND products are only available on our online store here in Australia. Unfortunately, we don't currently offer international shipping.<\/p>",
                        "page": ""
                    }
                }
            },
            "block_order": [
                "collapsible_row_4QdnQF",
                "collapsible_row_F4M9Hg",
                "collapsible_row_6KkER8",
                "collapsible_row_Mfj87F",
                "collapsible_row_zLqfpa",
                "collapsible_row_nxqjfL"
            ],
            "settings": {
                "caption": "",
                "heading": "Product Questions",
                "heading_size": "h2",
                "heading_alignment": "left",
                "enable_readmore": false,
                "reviewPage": "",
                "layout": "none",
                "color_scheme": "",
                "container_color_scheme": "",
                "open_first_collapsible_row": false,
                "image_ratio": "adapt",
                "desktop_layout": "image_second",
                "padding_top": 0,
                "padding_bottom": 80
            }
        },
        "collapsible_content_4Ahh9D": {
            "type": "collapsible-content",
            "blocks": {
                "collapsible_row_q8AYjB": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Do you have a returns policy?",
                        "icon": "none",
                        "row_content": "<p>Sorry, we know this is the boring legal mumbo-jumbo, but take a minute to have a read of our return policy. We offer a 100-day risk free trial of our products, during which you can return them at any time.<\/p><p>However, not all items are eligible. Any exclusions will be called out on product pages and \/ or at checkout. To be eligible for a return:<\/p><p>1. Item(s) have to be initiated for return and placed in the post within 100 days of the delivery\/receiving of order.<\/p><p>2. Item(s) were not marked “Final Sale” or “Non-Returnable” at the time of purchase, unless faulty.<\/p><p>3. Item(s) must be in the original packaging, which must be in original condition.<\/p><p>This includes attached tags and packaging. You will be asked to put your photography skills to the test and provide a photo of your item prior to sending it back to us so we can assess the condition.<\/p><p><strong>*Please note: <\/strong>If you are returning one of your items from a bundle, your order is no longer valid at that bundle pricing.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_yy4Vmr": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How long do I have to return the products?",
                        "icon": "none",
                        "row_content": "<p>We know the drill – you’ve been needing to return it, but life gets in the way. We are happy to help you return that one, and offer a 100 day return period for you to make that tough decision! Please refer to our returns policy for more information.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_ftAJrU": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Can I return my order for a refund?",
                        "icon": "none",
                        "row_content": "<p>Sadly, we know that sometimes our products are just not quite the right fit for some people. You can certainly return anything you order from us for a full refund, provided it is returned within 100 days.<\/p><p><strong>*Please note: Not all items are eligible for return.<\/strong> Any exclusions will be called out on product pages and \/ or at checkout. All products must be returned in as new condition, with any tags and the original box.<br\/><br\/><strong>**Please note: If you are returning one of your items from a bundle, your order is no longer valid at that bundle pricing.<\/strong><\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_WdUhff": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Do I have to pay for returns?",
                        "icon": "none",
                        "row_content": "<p>We’ve got you covered here too. All eligible returns (for both refunds and exchanges) within Australia will be covered with a free return shipping label that we are happy to organise for you, which means no expenses at the post office! Just contact our friendly team <a href=\"\/pages\/contact-us\" target=\"_blank\" title=\"Contact Us\">here<\/a> and they will be able to help you along the way.<br\/><br\/><strong>*Please note:<\/strong> Not all items are eligible for return. Any exclusions will be called out on product pages and \/ or at checkout.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_m8DmHp": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How long does it take for my return\/exchange to be processed?",
                        "icon": "none",
                        "row_content": "<p>We are working hard behind the scenes to get our products in and out of our fulfilment centres. We strongly encourage that you send through a photo of your receipt from the post office as proof your return has been lodged. As soon as we have this information, we can action either your exchange or refund immediately! If you forget to grab this receipt, we will just need to wait until that one gets back to our warehouse before we can go ahead.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_gDRN8P": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How long does it take for my refund to be processed?",
                        "icon": "none",
                        "row_content": "<p>We’re sad to see you go! Should you receive a refund for your order, you will receive an email confirming this has been processed from our end. From there, it will take 2-5 business days to process into your account, depending on your bank. If it takes any longer than this, we would recommend contacting your bank or merchant (eg. Afterpay) directly.<\/p>",
                        "page": ""
                    }
                }
            },
            "block_order": [
                "collapsible_row_q8AYjB",
                "collapsible_row_yy4Vmr",
                "collapsible_row_ftAJrU",
                "collapsible_row_WdUhff",
                "collapsible_row_m8DmHp",
                "collapsible_row_gDRN8P"
            ],
            "settings": {
                "caption": "",
                "heading": "Returns & Exchanges",
                "heading_size": "h2",
                "heading_alignment": "left",
                "enable_readmore": false,
                "reviewPage": "",
                "layout": "none",
                "color_scheme": "",
                "container_color_scheme": "",
                "open_first_collapsible_row": false,
                "image_ratio": "adapt",
                "desktop_layout": "image_second",
                "padding_top": 0,
                "padding_bottom": 80
            }
        },
        "collapsible_content_phE4QK": {
            "type": "collapsible-content",
            "blocks": {
                "collapsible_row_Tefyrj": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How secure is your payment?",
                        "icon": "none",
                        "row_content": "<p>All jokes aside - your privacy and security is our highest priority. We use Shopify Payments which is an extremely secure and highly encrypted system designed to protect customers and also hold merchants accountable.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_DCdCwi": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "What payment types do you offer?",
                        "icon": "none",
                        "row_content": "<p>We accept the good old-fashioned methods of payment, such as credit cards (Visa\/Mastercard\/American Express) as well as debit cards that can be used for online transactions. If you’re a bit more tech-savvy, we offer Google Pay and Apple Pay too!<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_kQNbGh": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Do you have payment plan options?",
                        "icon": "none",
                        "row_content": "<p>Unfortunately, we don't currently offer any split pay options (like Afterpay, Klarna or ZipPay). These are coming soon though!<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_Vty9PY": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How do I use a discount code?",
                        "icon": "none",
                        "row_content": "<p>Woo, it’s on sale - so you’re basically saving money (at least, that’s what we tell ourselves when something is on sale). Simply head to the checkout, and on the first page of the checkout there will be a box for you to enter your discount code in - make sure to click ‘Apply’! This is offered before the payment page so you’re totally aware of how much you can save.<\/p><p><strong>*Please note:<\/strong> Only one discount code can be used per order. If you are purchasing multiple bundles and discounts, we suggest placing separate orders. Strikethrough prices may consider the discount code mentioned in the description. Please check email offers for which items the code is applicable for (eg. specific products only).<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_hA6WjT": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "I forgot to use my discount code!",
                        "icon": "none",
                        "row_content": "<p>Made your purchase, and as the payment was loading you realised with horror you hadn’t added your discount? Never fear, that opportunity hasn’t slipped away! Simply contact our helpful team <a href=\"\/pages\/contact-us\" target=\"_blank\" title=\"Contact Us\">here<\/a> and they will be happy to help correct this for you.<\/p><p><strong>*Please note:<\/strong> Only one discount code can be used per order. If you are purchasing multiple bundles and discounts, we suggest placing separate orders. Strikethrough prices may consider the discount code mentioned in the description. Please check email offers for which items the code is applicable for (eg. specific products only).<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_H8iqEF": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "What currency is the store in?",
                        "icon": "none",
                        "row_content": "<p>All pricing for our Australian store is listed in Australian dollars (AUD).<\/p>",
                        "page": ""
                    }
                }
            },
            "block_order": [
                "collapsible_row_Tefyrj",
                "collapsible_row_DCdCwi",
                "collapsible_row_kQNbGh",
                "collapsible_row_Vty9PY",
                "collapsible_row_hA6WjT",
                "collapsible_row_H8iqEF"
            ],
            "settings": {
                "caption": "",
                "heading": "Payment",
                "heading_size": "h2",
                "heading_alignment": "left",
                "enable_readmore": false,
                "reviewPage": "",
                "layout": "none",
                "color_scheme": "",
                "container_color_scheme": "",
                "open_first_collapsible_row": false,
                "image_ratio": "adapt",
                "desktop_layout": "image_second",
                "padding_top": 0,
                "padding_bottom": 80
            }
        },
        "collapsible_content_FVD44d": {
            "type": "collapsible-content",
            "blocks": {
                "collapsible_row_jP9YGK": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "I have an issue with my order, what can I do?",
                        "icon": "none",
                        "row_content": "<p>Something not quite right with your order? Don’t worry, our team is ready to spring into action! Please contact us to advise of the issue, and to help resolve things quickly we request you include photos so we can help identify what has happened.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_CGfEFd": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "I need to cancel or change my order!",
                        "icon": "none",
                        "row_content": "<p>These things happen! Please email us immediately with the subject line CHANGE or CANCEL and we will do our absolute best to carry out your request. If it has already been dispatched from our warehouse, you will need to go through our returns process.<\/p><p>As we do our best to get your orders out to you as soon as we can, occasionally an order will be processed before the team has a chance to change it. We cannot guarantee a change of order after the order is placed so please select your items carefully.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_7BCAzU": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How do I contact you?",
                        "icon": "none",
                        "row_content": "<p>Gone are the days of carrier pigeons and smoke signals – emailing us is the way to go! You can contact us <a href=\"\/pages\/contact-us\" target=\"_blank\" title=\"Contact Us\">here<\/a> or by emailing us at EMAIL. This also allows us to keep a paper trail for your issue so we can help you as best we can. We’re only human, so please be patient and we are working as quickly as possible to get back to you. We promise we won’t leave you on ‘read’!<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_AbYtJQ": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "How do I provide feedback?",
                        "icon": "none",
                        "row_content": "<p>We always strive to be the best so we love hearing your thoughts. We also love hearing your BRAND stories, as it warms our hearts to see our products being used and loved out in the big wide world. Should you have any feedback for us, please feel free to send it <a href=\"\/pages\/contact-us\" target=\"_blank\" title=\"Contact Us\">here<\/a>.<\/p>",
                        "page": ""
                    }
                },
                "collapsible_row_eA3f7t": {
                    "type": "collapsible_row",
                    "settings": {
                        "heading": "Where are you located?",
                        "icon": "none",
                        "row_content": "<p>Our BRAND HQ is located in CITY, STATE. Your BRAND products start their journey to you from our warehouses in Sydney and Melbourne.<\/p><p><strong>*Please note:<\/strong> Our BRAND HQ is not a retail store and we hold no stock there, and we are unable to offer collection at any of our fulfilment centres.<\/p>",
                        "page": ""
                    }
                }
            },
            "block_order": [
                "collapsible_row_jP9YGK",
                "collapsible_row_CGfEFd",
                "collapsible_row_7BCAzU",
                "collapsible_row_AbYtJQ",
                "collapsible_row_eA3f7t"
            ],
            "settings": {
                "caption": "",
                "heading": "Contact Us",
                "heading_size": "h2",
                "heading_alignment": "left",
                "enable_readmore": false,
                "reviewPage": "",
                "layout": "none",
                "color_scheme": "",
                "container_color_scheme": "",
                "open_first_collapsible_row": false,
                "image_ratio": "adapt",
                "desktop_layout": "image_second",
                "padding_top": 0,
                "padding_bottom": 100
            }
        }
    },
    "order": [
        "main",
        "rich_text_apLXym",
        "collapsible_content_W6ARiT",
        "collapsible_content_iDtiRe",
        "collapsible_content_4Ahh9D",
        "collapsible_content_phE4QK",
        "collapsible_content_FVD44d"
    ]
}